tutorials/RAS/MUSTE/MUSTE_NS1/Allrun
#!/bin/sh

# Create the mesh
blockMesh
#topoSet
#setsToZones
# create the intial time folder
cp -r 0_org 0

# Run sedExnerFoam
sedExnerFoam > log

funkySetFields -time 0:
